<?xml version="1.0" encoding="UTF-8"?>
<!-- 免責ヘッダーメッセージ(ユニコード表記) -->
<site-translate-message>
  <message settingid="c">\u8FD9\u4E2A\u7F51\u9875\u662F\u88AB\u673A\u5668\u8FDB\u884C\u7FFB\u8BD1\u7684\u3002\u7FFB\u8BD1\u7ED3\u679C\u4E0D\u53EF\u80FD100%\u6B63\u786E\u3002\u671B\u60A8\u591A\u7406\u89E3\u800C\u5229\u7528\u3002</message>
  <message settingid="e">This page is translated using machine translation. Please note that the content may not be 100% accurate.</message>
  <message settingid="f">Cette page a \xE9t\xE9 traduite automatiquement par un logiciel. Il se peut que le r\xE9sultat ne soit pas parfait.</message>
  <message settingid="g">Diese Page wird per Maschinenubersetzung ubersetzt. Der Inhalt ist nicht immer 100 prozentig exakt. Damit einverstanden Gebrauch machen.</message>
  <message settingid="i">Questa pagina viene tradotta con un sistema di traduzine assistita.</message>
  <message settingid="j">\u3053\u306E\u30DA\u30FC\u30B8\u306F\u6A5F\u68B0\u7FFB\u8A33\u306B\u3088\u308A\u7FFB\u8A33\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5185\u5BB9\u306F100%\u6B63\u78BA\u3067\u3042\u308B\u3068\u306F\u9650\u308A\u307E\u305B\u3093\u3002\u3054\u4E86\u627F\u306E\u4E0A\u3054\u5229\u7528\u304F\u3060\u3055\u3044\u3002</message>
  <message settingid="k">\uc774 \ud398\uc774\uc9c0\ub294 \uae30\uacc4\ubc88\uc5ed\uc744 \uc774\uc6a9\ud574 \ubc88\uc5ed\ub418\uc5c8\uc2b5\ub2c8\ub2e4. \ubc88\uc5ed\uacb0\uacfc\uac00 100% \uc815\ud655\ud558\uc9c0 \uc54a\ub294 \uc810 \uc591\ud574 \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4.</message>
  <message settingid="p">Esta p\xE1gina foi traduzida por um softer de tradu\xE7\xE3o. O conte\xFAdo da mesma pode n\xE3o estar 100% correto.</message>
  <message settingid="s">Esta p\xE1gina fue traducida por un software de traducci\xF3n. El contenido puede no estar 100% correcto.</message>
  <message settingid="t">\u9019\u500B\u7DB2\u9801\u662F\u88AB\u6A5F\u5668\u9032\u884C\u7FFB\u8B6F\u7684\u3002\u7FFB\u8B6F\u7D50\u679C\u4E0D\u53EF\u80FD100%\u6B63\u78BA\u3002\u671B\u60A8\u591A\u7406\u89E3\u800C\u5229\u7528\u3002</message>
  <message settingid="th">\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e27\u0e47\u0e1a\u0e19\u0e35\u0e49\u0e43\u0e0a\u0e49\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e41\u0e1b\u0e25\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 \u0e14\u0e31\u0e07\u0e19\u0e31\u0e49\u0e19\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e27\u0e31\u0e07\u0e27\u0e48\u0e32\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e2d\u0e32\u0e08\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e21\u0e48\u0e19\u0e22\u0e33100%</message>
  <message settingid="v">Trang\x20n\xe0y\x20\u0111\u01b0\u1ee3c\x20d\u1ecbch\x20b\u1eb1ng\x20m\xe1y\x20d\u1ecbch\x20thu\u1eadt\x20t\u1ef1\x20\u0111\u1ed9ng\x2e\x20Xin\x20ch\xfa\x20\xfd\x20n\u1ed9i\x20dung\x20c\xf3\x20th\u1ec3\x20kh\xf4ng\x20ch\xednh\x20x\xe1c\x20100\x25\x2e</message>
  <message settingid="id">Halaman\x20ini\x20diterjemahkan\x20dengan\x20menggunakan\x20mesin\x20penerjemah\x2e\x20Harap\x20dimaklumi\x20bahwa\x20hasil\x20terjemahan\x20tidak\x20100\x25\x20akurat\x2e</message>
</site-translate-message>
